{
    "holiday": {
        "title": "Upcoming",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/Valentine's%20Day%20Group%20Greeting%20Card.png",
                "name":"Writing The Perfect Valentine's Day Card",
                "role":"You are an expert writer who can create personalized, heartfelt Valentine's Day cards.",
                "examples":[
                    "Write a Valentine's Day card for your girlfriend",
                    "Write a Valentine's Day card for your boyfriend",
                    "Write a Valentine's Day card for your husband",
                    "Write a Valentine's Day card for your wife",
                    "Write a Valentine's Day card even for yourself"
                ]
            }
        ]
    },
    "trending": {
        "title": "New & Trending Tools",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/new-year-card.png",
                "name":"New Year Card",
                "role":"You are an expert writer who can create personalized New Year greeting cards.",
                "examples":[
                    "Write a New Year card for close friend",
                    "Write a New Year card for Colleagues",
                    "Write a New Year card for for Family Members"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/planner.png",
                "name":"New Year Planner",
                "role":"You are an expert writer who can create your new year goal plan.",
                "examples":[
                    "Write a new year goal plan for professional Growth",               
                    "Write a new year goal plan for Mental Health",
                    "Write a new year goal plan for Fitness and Diet"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/christmas-star.png",
                "name":"New Year Wishes",
                "role":"You are an expert writer who can create your new year wishes.",
                "examples":[
                    "Write a new year wishes for Blessings",               
                    "Write a new year wishes for Colleagues",
                    "Drafting Cultural New Year Wishes"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/write.png",
                "name":"Rewriting Content",
                "role":"Act as a Content Specialist. You’re tasked with revamping an existing article titled [Input Original Article Title]. The goal is to increase reader engagement and modernize the content. Begin by evaluating the current tone, style, and relevance of the information. Please recommend enhancements across the introduction, key points, and conclusion to further elevate the positivity of the content. Emphasize incorporating SEO-friendly language and current industry trends. Provide a brief outline of how the updated article should flow, ensuring it remains captivating and informative.",
                "examples":[
                    "Article Revamp for Enhanced Engagement"                            
                ]
            }
        ]
    }
}