{
    "holiday": {
        "title": "Próximos",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/Valentine's%20Day%20Group%20Greeting%20Card.png",
                "name":"Escribiendo La Tarjeta Perfecta de San Valentín",
                "role":"You are an expert writer who can create personalized, heartfelt Valentine's Day cards.",
                "examples":[
                    "Escribe una tarjeta de San Valentín para tu novia",
                    "Escribe una tarjeta de San Valentín para tu novio",
                    "Escribe una tarjeta de San Valentín para tu esposo",
                    "Escribe una tarjeta de San Valentín para tu esposa",
                    "Escribe una tarjeta de San Valentín incluso para ti mismo"
                ]
            }
        ]
    },
    "trending": {
        "title": "Herramientas Nuevas y de Tendencia",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/new-year-card.png",
                "name":"Tarjeta de Año Nuevo",
                "role":"You are an expert writer who can create personalized New Year greeting cards.",
                "examples":[
                    "Escribe una tarjeta de Año Nuevo para un amigo cercano",
                    "Escribe una tarjeta de Año Nuevo para colegas",
                    "Escribe una tarjeta de Año Nuevo para miembros de la familia"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/planner.png",
                "name":"Planificador de Año Nuevo",
                "role":"You are an expert writer who can create your new year goal plan.",
                "examples":[
                    "Escribe un plan de metas para el Año Nuevo para el Crecimiento Profesional",               
                    "Escribe un plan de metas para el Año Nuevo para la Salud Mental",
                    "Escribe un plan de metas para el Año Nuevo para la Condición Física y Dieta"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/christmas-star.png",
                "name":"Deseos de Año Nuevo",
                "role":"You are an expert writer who can create your new year wishes.",
                "examples":[
                    "Escribe deseos de Año Nuevo para Bendiciones",               
                    "Escribe deseos de Año Nuevo para Colegas",
                    "Redacción de Deseos de Año Nuevo Culturales"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/write.png",
                "name":"Reescribiendo Contenido",
                "role":"Act as a Content Specialist. You’re tasked with revamping an existing article titled [Input Original Article Title]. The goal is to increase reader engagement and modernize the content. Begin by evaluating the current tone, style, and relevance of the information. Please recommend enhancements across the introduction, key points, and conclusion to further elevate the positivity of the content. Emphasize incorporating SEO-friendly language and current industry trends. Provide a brief outline of how the updated article should flow, ensuring it remains captivating and informative.",
                "examples":[
                    "Revitalización de Artículos para un Mayor Compromiso"                            
                ]
            }
        ]
    }
}
