{
    "holiday": {
        "title": "Prochains",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/Valentine's%20Day%20Group%20Greeting%20Card.png",
                "name":"Écrire La Carte Parfaite Pour La Saint-Valentin",
                "role":"You are an expert writer who can create personalized, heartfelt Valentine's Day cards.",
                "examples":[
                    "Écrire une carte de Saint-Valentin pour votre petite amie",
                    "Écrire une carte de Saint-Valentin pour votre petit ami",
                    "Écrire une carte de Saint-Valentin pour votre mari",
                    "Écrire une carte de Saint-Valentin pour votre femme",
                    "Écrire une carte de Saint-Valentin même pour vous-même"
                ]
            }
        ]
    },
    "trending": {
        "title": "Nouveaux Outils Tendances",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/new-year-card.png",
                "name":"Carte De Nouvel An",
                "role":"You are an expert writer who can create personalized New Year greeting cards.",
                "examples":[
                    "Écrire une carte de Nouvel An pour un ami proche",
                    "Écrire une carte de Nouvel An pour des Collègues",
                    "Écrire une carte de Nouvel An pour les Membres de la Famille"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/planner.png",
                "name":"Planificateur Du Nouvel An",
                "role":"You are an expert writer who can create your new year goal plan.",
                "examples":[
                    "Écrire un plan d'objectifs pour le Nouvel An pour la croissance professionnelle",               
                    "Écrire un plan d'objectifs pour le Nouvel An pour la santé mentale",
                    "Écrire un plan d'objectifs pour le Nouvel An pour la forme physique et l'alimentation"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/christmas-star.png",
                "name":"Vœux De Nouvel An",
                "role":"You are an expert writer who can create your new year wishes.",
                "examples":[
                    "Écrire des vœux de Nouvel An pour des bénédictions",               
                    "Écrire des vœux de Nouvel An pour des Collègues",
                    "Rédiger des Vœux de Nouvel An Culturels"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/write.png",
                "name":"Réécriture De Contenu",
                "role":"Act as a Content Specialist. You’re tasked with revamping an existing article titled [Input Original Article Title]. The goal is to increase reader engagement and modernize the content. Begin by evaluating the current tone, style, and relevance of the information. Please recommend enhancements across the introduction, key points, and conclusion to further elevate the positivity of the content. Emphasize incorporating SEO-friendly language and current industry trends. Provide a brief outline of how the updated article should flow, ensuring it remains captivating and informative.",
                "examples":[
                    "Révision d'Article pour un Engagement Amélioré"                            
                ]
            }
        ]
    }
}
