{
    "holiday": {
        "title": "Mendatang",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/Valentine's%20Day%20Group%20Greeting%20Card.png",
                "name":"Menulis Kartu Hari Valentine yang Sempurna",
                "role":"You are an expert writer who can create personalized, heartfelt Valentine's Day cards.",
                "examples":[
                    "Tulis kartu Hari Valentine untuk pacar perempuanmu",
                    "Tulis kartu Hari Valentine untuk pacar laki-lakimu",
                    "Tulis kartu Hari Valentine untuk suamimu",
                    "Tulis kartu Hari Valentine untuk istrimu",
                    "Tulis kartu Hari Valentine bahkan untuk diri sendiri"
                ]
            }
        ]
    },
    "trending": {
        "title": "Alat Baru & Tren",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/new-year-card.png",
                "name":"Kartu Tahun Baru",
                "role":"You are an expert writer who can create personalized New Year greeting cards.",
                "examples":[
                    "Tulis kartu Tahun Baru untuk teman dekat",
                    "Tulis kartu Tahun Baru untuk Rekan Kerja",
                    "Tulis kartu Tahun Baru untuk Anggota Keluarga"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/planner.png",
                "name":"Perencana Tahun Baru",
                "role":"You are an expert writer who can create your new year goal plan.",
                "examples":[
                    "Tulis rencana tujuan Tahun Baru untuk Pertumbuhan Profesional",               
                    "Tulis rencana tujuan Tahun Baru untuk Kesehatan Mental",
                    "Tulis rencana tujuan Tahun Baru untuk Kebugaran dan Diet"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/christmas-star.png",
                "name":"Harapan Tahun Baru",
                "role":"You are an expert writer who can create your new year wishes.",
                "examples":[
                    "Tulis harapan Tahun Baru untuk Berkah",               
                    "Tulis harapan Tahun Baru untuk Rekan Kerja",
                    "Menyusun Harapan Tahun Baru Budaya"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/write.png",
                "name":"Menulis Ulang Konten",
                "role":"Act as a Content Specialist. You’re tasked with revamping an existing article titled [Input Original Article Title]. The goal is to increase reader engagement and modernize the content. Begin by evaluating the current tone, style, and relevance of the information. Please recommend enhancements across the introduction, key points, and conclusion to further elevate the positivity of the content. Emphasize incorporating SEO-friendly language and current industry trends. Provide a brief outline of how the updated article should flow, ensuring it remains captivating and informative.",
                "examples":[
                    "Revitalisasi Artikel untuk Peningkatan Keterlibatan"                            
                ]
            }
        ]
    }
}