{
    "holiday": {
        "title": "これからの",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/Valentine's%20Day%20Group%20Greeting%20Card.png",
                "name":"完璧なバレンタインデーのカードを書く",
                "role":"You are an expert writer who can create personalized, heartfelt Valentine's Day cards.",
                "examples":[
                    "彼女へのバレンタインデーカードを書く",
                    "彼氏へのバレンタインデーカードを書く",
                    "夫へのバレンタインデーカードを書く",
                    "妻へのバレンタインデーカードを書く",
                    "自分自身のためのバレンタインデーカードさえ書く"
                ]
            }
        ]
    },
    "trending": {
        "title": "新規＆トレンドツール",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/new-year-card.png",
                "name":"新年のカード",
                "role":"You are an expert writer who can create personalized New Year greeting cards.",
                "examples":[
                    "親しい友人への新年のカードを書く",
                    "同僚への新年のカードを書く",
                    "家族への新年のカードを書く"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/planner.png",
                "name":"新年のプランナー",
                "role":"You are an expert writer who can create your new year goal plan.",
                "examples":[
                    "プロフェッショナルな成長のための新年の目標計画を書く",               
                    "メンタルヘルスのための新年の目標計画を書く",
                    "フィットネスとダイエットのための新年の目標計画を書く"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/christmas-star.png",
                "name":"新年の願い",
                "role":"You are an expert writer who can create your new year wishes.",
                "examples":[
                    "祝福のための新年の願いを書く",               
                    "同僚のための新年の願いを書く",
                    "文化的な新年の願いを起草する"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/write.png",
                "name":"コンテンツの書き換え",
                "role":"Act as a Content Specialist. You’re tasked with revamping an existing article titled [Input Original Article Title]. The goal is to increase reader engagement and modernize the content. Begin by evaluating the current tone, style, and relevance of the information. Please recommend enhancements across the introduction, key points, and conclusion to further elevate the positivity of the content. Emphasize incorporating SEO-friendly language and current industry trends. Provide a brief outline of how the updated article should flow, ensuring it remains captivating and informative.",
                "examples":[
                    "エンゲージメント強化のための記事改訂"                            
                ]
            }
        ]
    }
}