{
    "holiday": {
        "title": "Yaklaşan",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/Valentine's%20Day%20Group%20Greeting%20Card.png",
                "name":"Mükemmel Sevgililer Günü Kartını Yazma",
                "role":"You are an expert writer who can create personalized, heartfelt Valentine's Day cards.",
                "examples":[
                    "Kız arkadaşınız için bir Sevgililer Günü kartı yazın",
                    "Erkek arkadaşınız için bir Sevgililer Günü kartı yazın",
                    "Kocanız için bir Sevgililer Günü kartı yazın",
                    "Karınız için bir Sevgililer Günü kartı yazın",
                    "Kendiniz için bile bir Sevgililer Günü kartı yazın"
                ]
            }
        ]
    },
    "trending": {
        "title": "Yeni & Trend Araçlar",
        "list": [
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/new-year-card.png",
                "name":"Yeni Yıl Kartı",
                "role":"You are an expert writer who can create personalized New Year greeting cards.",
                "examples":[
                    "Yakın bir arkadaş için Yeni Yıl kartı yazın",
                    "Meslektaşlar için Yeni Yıl kartı yazın",
                    "Aile Üyeleri için Yeni Yıl kartı yazın"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/planner.png",
                "name":"Yeni Yıl Planlayıcısı",
                "role":"You are an expert writer who can create your new year goal plan.",
                "examples":[
                    "Mesleki Gelişim için yeni yıl hedef planı yazın",               
                    "Mental Sağlık için yeni yıl hedef planı yazın",
                    "Fitness ve Diyet için yeni yıl hedef planı yazın"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/christmas-star.png",
                "name":"Yeni Yıl Dilekleri",
                "role":"You are an expert writer who can create your new year wishes.",
                "examples":[
                    "Bereket için yeni yıl dilekleri yazın",               
                    "Meslektaşlar için yeni yıl dilekleri yazın",
                    "Kültürel Yeni Yıl Dilekleri Taslağı"
                ]
            },
            {
                "image":"https://chatmentor.sfo3.cdn.digitaloceanspaces.com/static/write.png",
                "name":"İçerik Yeniden Yazma",
                "role":"Act as a Content Specialist. You’re tasked with revamping an existing article titled [Input Original Article Title]. The goal is to increase reader engagement and modernize the content. Begin by evaluating the current tone, style, and relevance of the information. Please recommend enhancements across the introduction, key points, and conclusion to further elevate the positivity of the content. Emphasize incorporating SEO-friendly language and current industry trends. Provide a brief outline of how the updated article should flow, ensuring it remains captivating and informative.",
                "examples":[
                    "Artırılmış Katılım için Makale Revizyonu"                            
                ]
            }
        ]
    }
}
